/* Menu strings */"Main Menu About" = "Informace o %@";"Main Menu Hide Others" = "Ostatní skrýt";"Main Menu Show All" = "Zobrazit vše";"Main Menu Quit" = "Ukončit %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Legalizace";"Text PreAuth" = "K instalaci softwaru je nutné heslo správce.";"Info PreAuth" = "";"Lock PreAuth" = "Kliknutí na zámek umožní provést úpravy";"Lock Auth" = "Probíhá ověřování hesla...";"Text PostAuth" = "Probíhá konfigurace instalačního programu, prosím, čekejte";"Info PostAuth" = "";"Lock PostAuth" = "Přístup uživatele byl úspěšně ověřen";/* Buttons */"Cancel" = "Zrušit";"OK" = "OK";"Quit" = "Ukončit";"Resume" = "Pokračovat";/* Dialogs */"Quit Dialog Title" = "Zrušit instalaci";"Quit Dialog Header" = "Instalace není kompletní";"Quit Dialog Text" = "Zrušíte-li instalaci nyní, %@ nebude nainstalováno. Kliknutím na 'Pokračovat'proces instalace obnovíte. Kliknutím na 'Ukončit'instalaci zrušíte.";"Application Error Title" = "Chyba aplikace";"Application Error Text" = "V instalaci %@ nelze pokračovat z důvodu prováděcí chyby. (Kód chyby -43)";"Execution Error Title" = "Prováděcí chyba";"Execution Error Text" = "V instalaci %@ nelze pokračovat z důvodu prováděcí chyby. (Kód chyby -43)";